[
  "obsidian-excalidraw-plugin",
  "obsidian-auto-link-title",
  "url-into-selection",
  "recent-files-obsidian",
  "better-word-count",
  "obsidian-style-settings",
  "hotkeysplus-obsidian",
  "obsidian-hover-editor",
  "calendar",
  "quick-latex",
  "obsidian-paste-image-rename",
  "obsidian-custom-attachment-location",
  "hover-external-link",
  "sliding-panes-obsidian",
  "obsidian-charts",
  "obsidian-discordrpc",
  "mousewheel-image-zoom",
  "convert-url-to-iframe",
  "obsidian-spaced-repetition",
  "omnisearch",
  "obsidian-file-color",
  "obsidian-hotkeys-for-templates",
  "emoji-shortcodes",
  "obsidian-git",
  "table-editor-obsidian",
  "open-vscode"
]